// © Copyright 2008, 2015 HP Development Company, L.P.

TaskName = "Neue Voreinstellungen für Druckmedium erstelle";
CreatePaperPresetErrorTitle = "Druckmedienvoreinstellungen können nicht erstellt werden";

TaskTitleField = "Neue Voreinstellungen für Druckmedium erstellen";
TaskDescriptionField = "Einfache Erstellung eines neuen ICC-Profils für optimale Farbwiedergabe beim Drucken aus Anwendungen.";
TaskStartButtonTitle = "Erstellen";